<pad>	0
<s>	0
</s>	0
<unk>	0
--	-0
----	-1
什么	-2
一个	-3
自己	-4
没有	-5
--------	-6
问题	-7
这个	-8
可以	-9
就是	-10
不是	-11
时候	-12
如何	-13
觉得	-14
但是	-15
因为	-16
怎么	-17
的人	-18
还是	-19
我们	-20
知道	-21
现在	-22
..	-23
。。	-24
如果	-25
▁我	-26
很多	-27
中国	-28
的时候	-29
都是	-30
为什么	-31
大家	-32
所以	-33
朋友	-34
样的	-35
----------------	-36
喜欢	-37
哪些	-38
20	-39
一下	-40
可能	-41
他们	-42
真的	-43
感觉	-44
工作	-45
或者	-46
我的	-47
然后	-48
时间	-49
▁如何	-50
回答	-51
一些	-52
看到	-53
应该	-54
这种	-55
已经	-56
个人	-57
不会	-58
那么	-59
比较	-60
大学	-61
开始	-62
00	-63
还有	-64
自己的	-65
其实	-66
这么	-67
第一	-68
in	-69
生活	-70
需要	-71
的是	-72
一直	-73
不要	-74
人的	-75
不能	-76
!!	-77
社区	-78
有哪些	-79
出来	-80
不知道	-81
也是	-82
问答	-83
这样	-84
只是	-85
专业	-86
是什么	-87
问答社区	-88
▁1	-89
好的	-90
发现	-91
孩子	-92
▁你	-93
希望	-94
on	-95
er	-96
这些	-97
一种	-98
公司	-99
题主	-100
而且	-101
游戏	-102
比如	-103
非常	-104
评价	-105
学习	-106
你们	-107
东西	-108
事情	-109
的话	-110
这是	-111
了一	-112
201	-113
之后	-114
),	-115
世界	-116
其他	-117
也不	-118
的一	-119
作为	-120
部分	-121
对于	-122
是否	-123
之前	-124
基本	-125
有什么	-126
不过	-127
情况	-128
一样	-129
起来	-130
认为	-131
有人	-132
电影	-133
一点	-134
一般	-135
学校	-136
你的	-137
女生	-138
一定	-139
学生	-140
一起	-141
各种	-142
方面	-143
答案	-144
上的	-145
这个问题	-146
来说	-147
大的	-148
特别	-149
虽然	-150
设计	-151
选择	-152
体验	-153
为了	-154
an	-155
到了	-156
老师	-157
im	-158
最后	-159
看待	-160
美国	-161
当然	-162
关系	-163
at	-164
别人	-165
这样的	-166
原因	-167
那个	-168
几个	-169
后来	-170
毕业	-171
社会	-172
▁在	-173
▁s	-174
不同	-175
。。。	-176
了解	-177
不好	-178
▁为什么	-179
我是	-180
10	-181
日本	-182
国家	-183
li	-184
以后	-185
两个	-186
th	-187
....	-188
的问题	-189
谢谢	-190
理解	-191
影响	-192
目前	-193
当时	-194
最近	-195
地方	-196
只有	-197
同学	-198
”,	-199
看了	-200
我就	-201
简单	-202
我觉得	-203
能力	-204
他的	-205
那些	-206
重要	-207
2.	-208
直接	-209
相关	-210
有点	-211
有些	-212
经历	-213
是不是	-214
首先	-215
or	-216
一次	-217
▁如何评价	-218
主要	-219
我也	-220
推荐	-221
经济	-222
国内	-223
甚至	-224
img	-225
完全	-226
中的	-227
所有	-228
手机	-229
le	-230
发展	-231
各位	-232
故事	-233
都不	-234
我想	-235
有没有	-236
说的	-237
父母	-238
一个人	-239
怎样	-240
关于	-241
研究	-242
城市	-243
意思	-244
不到	-245
结果	-246
第二	-247
今天	-248
st	-249
产品	-250
通过	-251
里面	-252
来的	-253
以及	-254
技术	-255
里的	-256
历史	-257
建议	-258
到底	-259
可是	-260
让我	-261
存在	-262
方法	-263
使用	-264
容易	-265
本人	-266
都有	-267
任何	-268
年的	-269
每天	-270
多少	-271
方式	-272
经常	-273
><	-274
怎样的	-275
ar	-276
大概	-277
那种	-278
▁<	-279
心理	-280
▁如何看待	-281
的事	-282
除了	-283
有一	-284
男生	-285
只能	-286
补充	-287
▁“	-288
努力	-289
以前	-290
发生	-291
lo	-292
系统	-293
要求	-294
en	-295
知识	-296
)。	-297
哈哈	-298
行业	-299
出现	-300
类的	-301
是我	-302
经验	-303
水平	-304
也有	-305
会有	-306
看看	-307
准备	-308
的小	-309
al	-310
??	-311
北京	-312
普通	-313
无法	-314
给我	-315
考虑	-316
过的	-317
是一个	-318
ou	-319
rc	-320
▁有	-321
到的	-322
,	-323
的	-324
▁	-325
。	-326
是	-327
一	-328
不	-329
我	-330
有	-331
了	-332
-	-333
人	-334
?	-335
个	-336
在	-337
这	-338
么	-339
大	-340
就	-341
为	-342
来	-343
说	-344
你	-345
上	-346
到	-347
以	-348
要	-349
看	-350
好	-351
学	-352
时	-353
都	-354
会	-355
多	-356
能	-357
也	-358
自	-359
很	-360
没	-361
中	-362
他	-363
如	-364
生	-365
可	-366
和	-367
什	-368
后	-369
过	-370
还	-371
对	-372
问	-373
国	-374
0	-375
下	-376
1	-377
得	-378
.	-379
家	-380
e	-381
想	-382
年	-383
们	-384
i	-385
题	-386
o	-387
子	-388
出	-389
a	-390
那	-391
些	-392
现	-393
:	-394
本	-395
用	-396
样	-397
然	-398
但	-399
去	-400
己	-401
2	-402
t	-403
小	-404
里	-405
发	-406
事	-407
!	-408
天	-409
经	-410
于	-411
点	-412
觉	-413
最	-414
分	-415
实	-416
作	-417
心	-418
而	-419
种	-420
r	-421
面	-422
比	-423
前	-424
方	-425
n	-426
感	-427
之	-428
所	-429
s	-430
做	-431
(	-432
道	-433
业	-434
答	-435
“	-436
成	-437
理	-438
)	-439
开	-440
知	-441
高	-442
女	-443
因	-444
主	-445
只	-446
何	-447
”	-448
情	-449
地	-450
真	-451
意	-452
果	-453
法	-454
行	-455
其	-456
l	-457
怎	-458
当	-459
同	-460
回	-461
者	-462
着	-463
被	-464
无	-465
性	-466
友	-467
体	-468
她	-469
力	-470
关	-471
起	-472
候	-473
定	-474
工	-475
别	-476
话	-477
从	-478
动	-479
哪	-480
c	-481
手	-482
3	-483
机	-484
相	-485
次	-486
给	-487
常	-488
间	-489
文	-490
三	-491
几	-492
或	-493
更	-494
身	-495
老	-496
男	-497
外	-498
考	-499
h	-500
解	-501
5	-502
两	-503
明	-504
公	-505
打	-506
让	-507
直	-508
m	-509
美	-510
度	-511
应	-512
吗	-513
d	-514
电	-515
正	-516
该	-517
第	-518
p	-519
等	-520
b	-521
g	-522
u	-523
<	-524
吧	-525
内	-526
新	-527
日	-528
重	-529
全	-530
长	-531
少	-532
爱	-533
部	-534
太	-535
已	-536
把	-537
区	-538
论	-539
欢	-540
喜	-541
啊	-542
认	-543
合	-544
4	-545
社	-546
价	-547
位	-548
谢	-549
信	-550
各	-551
提	-552
名	-553
二	-554
活	-555
数	-556
接	-557
类	-558
进	-559
先	-560
目	-561
入	-562
又	-563
原	-564
并	-565
再	-566
特	-567
代	-568
朋	-569
系	-570
品	-571
影	-572
结	-573
教	-574
通	-575
每	-576
网	-577
平	-578
算	-579
基	-580
完	-581
水	-582
才	-583
6	-584
月	-585
单	-586
表	-587
吃	-588
加	-589
件	-590
科	-591
车	-592
师	-593
化	-594
非	-595
>	-596
见	-597
与	-598
像	-599
呢	-600
产	-601
西	-602
思	-603
语	-604
买	-605
较	-606
期	-607
头	-608
东	-609
受	-610
专	-611
P	-612
计	-613
书	-614
物	-615
程	-616
评	-617
习	-618
w	-619
A	-620
请	-621
跟	-622
且	-623
8	-624
9	-625
难	-626
十	-627
总	-628
反	-629
钱	-630
求	-631
望	-632
变	-633
量	-634
找	-635
气	-636
始	-637
场	-638
需	-639
此	-640
路	-641
选	-642
游	-643
至	-644
校	-645
市	-646
孩	-647
历	-648
7	-649
神	-650
S	-651
资	-652
验	-653
玩	-654
听	-655
观	-656
视	-657
利	-658
强	-659
制	-660
放	-661
门	-662
读	-663
写	-664
员	-665
世	-666
白	-667
越	-668
T	-669
图	-670
格	-671
民	-672
设	-673
近	-674
C	-675
y	-676
交	-677
今	-678
识	-679
处	-680
线	-681
式	-682
带	-683
口	-684
义	-685
片	-686
边	-687
试	-688
案	-689
儿	-690
质	-691
金	-692
容	-693
记	-694
界	-695
服	-696
待	-697
建	-698
向	-699
死	-700
任	-701
安	-702
保	-703
万	-704
差	-705
流	-706
确	-707
司	-708
字	-709
清	-710
及	-711
房	-712
走	-713
戏	-714
技	-715
否	-716
术	-717
导	-718
言	-719
眼	-720
希	-721
改	-722
收	-723
推	-724
f	-725
战	-726
使	-727
快	-728
微	-729
错	-730
英	-731
海	-732
持	-733
指	-734
由	-735
段	-736
北	-737
包	-738
色	-739
注	-740
级	-741
商	-742
首	-743
底	-744
台	-745
妈	-746
复	-747
简	-748
医	-749
四	-750
k	-751
深	-752
句	-753
张	-754
刚	-755
传	-756
毕	-757
风	-758
研	-759
某	-760
条	-761
节	-762
马	-763
音	-764
D	-765
统	-766
必	-767
易	-768
况	-769
B	-770
准	-771
据	-772
装	-773
M	-774
乐	-775
办	-776
干	-777
讲	-778
联	-779
似	-780
它	-781
务	-782
城	-783
住	-784
花	-785
整	-786
黑	-787
低	-788
管	-789
拿	-790
照	-791
够	-792
周	-793
却	-794
百	-795
象	-796
便	-797
立	-798
故	-799
备	-800
告	-801
母	-802
士	-803
演	-804
转	-805
亲	-806
态	-807
普	-808
决	-809
将	-810
步	-811
费	-812
运	-813
证	-814
般	-815
初	-816
I	-817
存	-818
具	-819
剧	-820
标	-821
父	-822
值	-823
报	-824
半	-825
军	-826
空	-827
哈	-828
除	-829
型	-830
展	-831
根	-832
球	-833
绝	-834
角	-835
O	-836
站	-837
政	-838
帮	-839
许	-840
调	-841
画	-842
斯	-843
达	-844
叫	-845
班	-846
五	-847
失	-848
光	-849
虽	-850
往	-851
早	-852
南	-853
精	-854
院	-855
离	-856
史	-857
脑	-858
v	-859
优	-860
例	-861
未	-862
拉	-863
择	-864
养	-865
号	-866
王	-867
适	-868
功	-869
华	-870
究	-871
L	-872
职	-873
满	-874
谁	-875
队	-876
谈	-877
奇	-878
造	-879
声	-880
婚	-881
补	-882
超	-883
岁	-884
议	-885
充	-886
形	-887
博	-888
概	-889
宝	-890
广	-891
晚	-892
致	-893
课	-894
息	-895
遇	-896
德	-897
权	-898
众	-899
细	-900
火	-901
客	-902
支	-903
户	-904
乎	-905
病	-906
极	-907
响	-908
远	-909
修	-910
G	-911
效	-912
笑	-913
参	-914
词	-915
即	-916
留	-917
害	-918
规	-919
怕	-920
配	-921
版	-922
E	-923
另	-924
命	-925
星	-926
热	-927
懂	-928
恋	-929
足	-930
饭	-931
久	-932
独	-933
京	-934
假	-935
山	-936
轻	-937
引	-938
爸	-939
元	-940
突	-941
歌	-942
模	-943
取	-944
尔	-945
创	-946
连	-947
治	-948
消	-949
随	-950
跑	-951
器	-952
拍	-953
克	-954
排	-955
楼	-956
济	-957
甚	-958
背	-959
领	-960
x	-961
红	-962
投	-963
换	-964
竟	-965
显	-966
愿	-967
妹	-968
古	-969
仅	-970
食	-971
聊	-972
压	-973
率	-974
穿	-975
育	-976
示	-977
则	-978
续	-979
断	-980
米	-981
争	-982
掉	-983
际	-984
维	-985
终	-986
睡	-987
速	-988
限	-989
源	-990
景	-991
衣	-992
境	-993
靠	-994
群	-995
N	-996
荐	-997
曾	-998
R	-999
脸	-1000
护	-1001
念	-1002
粉	-1003
趣	-1004
约	-1005
款	-1006
切	-1007
助	-1008
慢	-1009
邀	-1010
赛	-1011
票	-1012
F	-1013
势	-1014
环	-1015
店	-1016
杀	-1017
集	-1018
共	-1019
苦	-1020
挺	-1021
族	-1022
汉	-1023
牌	-1024
皮	-1025
状	-1026
素	-1027
互	-1028
卖	-1029
称	-1030
讨	-1031
属	-1032
练	-1033
追	-1034
兴	-1035
料	-1036
逼	-1037
营	-1038
室	-1039
巴	-1040
层	-1041
狗	-1042
印	-1043
酒	-1044
布	-1045
《	-1046
》	-1047
查	-1048
诉	-1049
伤	-1050
智	-1051
项	-1052
虑	-1053
「	-1054
」	-1055
销	-1056
福	-1057
哥	-1058
千	-1059
圈	-1060
血	-1061
软	-1062
律	-1063
味	-1064
落	-1065
按	-1066
板	-1067
述	-1068
频	-1069
双	-1070
阿	-1071
尽	-1072
青	-1073
组	-1074
八	-1075
牛	-1076
团	-1077
异	-1078
严	-1079
居	-1080
飞	-1081
举	-1082
洗	-1083
享	-1084
卡	-1085
送	-1086
香	-1087
列	-1088
企	-1089
啥	-1090
依	-1091
X	-1092
划	-1093
刻	-1094
录	-1095
闻	-1096
份	-1097
负	-1098
左	-1099
朝	-1100
预	-1101
套	-1102
冷	-1103
击	-1104
翻	-1105
货	-1106
搞	-1107
林	-1108
药	-1109
警	-1110
官	-1111
块	-1112
富	-1113
局	-1114
围	-1115
疑	-1116
坐	-1117
招	-1118
努	-1119
毛	-1120
夜	-1121
肯	-1122
、	-1123
升	-1124
笔	-1125
右	-1126
编	-1127
赞	-1128
丝	-1129
破	-1130
艺	-1131
W	-1132
土	-1133
测	-1134
H	-1135
谓	-1136
姐	-1137
控	-1138
章	-1139
置	-1140
亚	-1141
短	-1142
肉	-1143
健	-1144
啦	-1145
暴	-1146
痛	-1147
喝	-1148
V	-1149
付	-1150
止	-1151
黄	-1152
熟	-1153
材	-1154
贴	-1155
析	-1156
股	-1157
缺	-1158
构	-1159
油	-1160
码	-1161
获	-1162
益	-1163
括	-1164
武	-1165
罗	-1166
镜	-1167
恶	-1168
迷	-1169
供	-1170
州	-1171
纯	-1172
责	-1173
倒	-1174
略	-1175
辑	-1176
顺	-1177
免	-1178
猫	-1179
抱	-1180
激	-1181
坚	-1182
弟	-1183
怀	-1184
承	-1185
私	-1186
银	-1187
亮	-1188
钟	-1189
触	-1190
贵	-1191
温	-1192
遍	-1193
六	-1194
敢	-1195
菜	-1196
增	-1197
志	-1198
混	-1199
积	-1200
担	-1201
省	-1202
铁	-1203
唱	-1204
硬	-1205
偏	-1206
操	-1207
怪	-1208
误	-1209
善	-1210
介	-1211
旅	-1212
购	-1213
防	-1214
K	-1215
刷	-1216
盘	-1217
既	-1218
U	-1219
农	-1220
险	-1221
础	-1222
释	-1223
港	-1224
财	-1225
跳	-1226
减	-1227
夫	-1228
纪	-1229
李	-1230
端	-1231
移	-1232
庭	-1233
篇	-1234
秀	-1235
序	-1236
训	-1237
漫	-1238
阳	-1239
楚	-1240
爆	-1241
继	-1242
床	-1243
江	-1244
肤	-1245
鸡	-1246
龙	-1247
典	-1248
域	-1249
惊	-1250
曲	-1251
密	-1252
梦	-1253
吸	-1254
韩	-1255
播	-1256
累	-1257
波	-1258
灵	-1259
娘	-1260
幸	-1261
架	-1262
判	-1263
须	-1264
乱	-1265
礼	-1266
云	-1267
阶	-1268
党	-1269
欧	-1270
坏	-1271
帝	-1272
七	-1273
春	-1274
避	-1275
冲	-1276
鲜	-1277
嘛	-1278
索	-1279
佛	-1280
忘	-1281
败	-1282
辈	-1283
奶	-1284
哭	-1285
良	-1286
察	-1287
弃	-1288
搜	-1289
停	-1290
杂	-1291
婆	-1292
络	-1293
困	-1294
永	-1295
Q	-1296
令	-1297
蛋	-1298
兰	-1299
核	-1300
洲	-1301
描	-1302
键	-1303
惯	-1304
浪	-1305
骂	-1306
紧	-1307
苏	-1308
陆	-1309
犯	-1310
范	-1311
绩	-1312
占	-1313
脱	-1314
醒	-1315
售	-1316
策	-1317
派	-1318
牙	-1319
穷	-1320
退	-1321
尼	-1322
急	-1323
斗	-1324
顾	-1325
偶	-1326
症	-1327
湾	-1328
忍	-1329
救	-1330
借	-1331
静	-1332
恐	-1333
纸	-1334
脚	-1335
麻	-1336
诗	-1337
藏	-1338
忙	-1339
降	-1340
木	-1341
午	-1342
批	-1343
季	-1344
顶	-1345
弱	-1346
康	-1347
稳	-1348
舍	-1349
载	-1350
颜	-1351
j	-1352
q	-1353
鱼	-1354
石	-1355
姑	-1356
尤	-1357
村	-1358
罪	-1359
融	-1360
兵	-1361
松	-1362
赚	-1363
估	-1364
园	-1365
z	-1366
烦	-1367
距	-1368
割	-1369
骗	-1370
默	-1371
伴	-1372
若	-1373
残	-1374
府	-1375
毒	-1376
貌	-1377
喷	-1378
彩	-1379
输	-1380
呀	-1381
爷	-1382
签	-1383
培	-1384
抗	-1385
J	-1386
刘	-1387
唯	-1388
攻	-1389
座	-1390
餐	-1391
暗	-1392
草	-1393
含	-1394
巧	-1395
摄	-1396
魔	-1397
雄	-1398
刀	-1399
搭	-1400
卫	-1401
堂	-1402
呵	-1403
归	-1404
烟	-1405
腿	-1406
妆	-1407
折	-1408
皇	-1409
迎	-1410
媒	-1411
伙	-1412
厂	-1413
宣	-1414
胜	-1415
耳	-1416
九	-1417
临	-1418
挂	-1419
偷	-1420
劳	-1421
均	-1422
疗	-1423
桌	-1424
漂	-1425
阅	-1426
虚	-1427
露	-1428
龄	-1429
余	-1430
托	-1431
吐	-1432
巨	-1433
挑	-1434
淘	-1435
薪	-1436
针	-1437
帅	-1438
采	-1439
烈	-1440
闹	-1441
轮	-1442
链	-1443
嘴	-1444
奥	-1445
竞	-1446
莫	-1447
野	-1448
杨	-1449
额	-1450
纳	-1451
宗	-1452
拒	-1453
守	-1454
河	-1455
街	-1456
馆	-1457
傻	-1458
舒	-1459
奖	-1460
弹	-1461
雨	-1462
刺	-1463
封	-1464
申	-1465
译	-1466
雅	-1467
执	-1468
税	-1469
岛	-1470
拼	-1471
隔	-1472
骨	-1473
束	-1474
检	-1475
租	-1476
零	-1477
危	-1478
施	-1479
毫	-1480
宜	-1481
途	-1482
绍	-1483
航	-1484
厌	-1485
呼	-1486
淡	-1487
幕	-1488
圆	-1489
夏	-1490
威	-1491
掌	-1492
删	-1493
审	-1494
炮	-1495
纠	-1496
附	-1497
丰	-1498
丽	-1499
净	-1500
坑	-1501
弄	-1502
茶	-1503
顿	-1504
陪	-1505
雷	-1506
透	-1507
休	-1508
协	-1509
疼	-1510
沙	-1511
逻	-1512
尊	-1513
符	-1514
腾	-1515
著	-1516
宿	-1517
末	-1518
沉	-1519
渐	-1520
筑	-1521
忽	-1522
丑	-1523
仍	-1524
鞋	-1525
屏	-1526
您	-1527
槽	-1528
甲	-1529
川	-1530
抓	-1531
询	-1532
剑	-1533
烧	-1534
酸	-1535
孤	-1536
狂	-1537
禁	-1538
凡	-1539
隐	-1540
碰	-1541
革	-1542
叔	-1543
陈	-1544
爽	-1545
Y	-1546
尾	-1547
拥	-1548
萌	-1549
亿	-1550
射	-1551
尝	-1552
豆	-1553
敏	-1554
诚	-1555
杯	-1556
忆	-1557
亡	-1558
厉	-1559
绿	-1560
伦	-1561
兄	-1562
握	-1563
散	-1564
昨	-1565
童	-1566
俗	-1567
欲	-1568
绪	-1569
页	-1570
币	-1571
拜	-1572
炸	-1573
迫	-1574
涉	-1575
粗	-1576
荣	-1577
勇	-1578
宁	-1579
抑	-1580
抽	-1581
旧	-1582
暖	-1583
固	-1584
籍	-1585
剩	-1586
委	-1587
赶	-1588
插	-1589
汽	-1590
田	-1591
苹	-1592
堆	-1593
蓝	-1594
郁	-1595
坦	-1596
帖	-1597
辛	-1598
鬼	-1599
杰	-1600
泡	-1601
渣	-1602
逃	-1603
匿	-1604
妇	-1605
嫌	-1606
诸	-1607
震	-1608
'	-1609
档	-1610
幻	-1611
详	-1612
^	-1613
患	-1614
旁	-1615
洁	-1616
洞	-1617
织	-1618
遗	-1619
阵	-1620
吵	-1621
寻	-1622
湖	-1623
潜	-1624
蒙	-1625
雪	-1626
圣	-1627
悲	-1628
洋	-1629
缘	-1630
闲	-1631
阴	-1632
乡	-1633
秒	-1634
胡	-1635
胸	-1636
豪	-1637
吹	-1638
惑	-1639
潮	-1640
肥	-1641
胖	-1642
俩	-1643
涨	-1644
副	-1645
玉	-1646
舞	-1647
饮	-1648
尚	-1649
钢	-1650
凭	-1651
卷	-1652
摸	-1653
泪	-1654
盖	-1655
哦	-1656
烂	-1657
稍	-1658
综	-1659
庆	-1660
扎	-1661
损	-1662
肌	-1663
闭	-1664
授	-1665
汇	-1666
灯	-1667
胎	-1668
征	-1669
怒	-1670
违	-1671
墙	-1672
屁	-1673
瞬	-1674
赏	-1675
库	-1676
抢	-1677
猪	-1678
磨	-1679
陷	-1680
鼓	-1681
俄	-1682
冰	-1683
灭	-1684
佳	-1685
奋	-1686
拖	-1687
探	-1688
谱	-1689
惜	-1690
睛	-1691
丁	-1692
恩	-1693
替	-1694
染	-1695
献	-1696
厚	-1697
启	-1698
孙	-1699
延	-1700
扰	-1701
枪	-1702
浅	-1703
冬	-1704
妻	-1705
敬	-1706
侵	-1707
寒	-1708
瘦	-1709
萨	-1710
衡	-1711
棒	-1712
瓶	-1713
聚	-1714
蛮	-1715
霸	-1716
亦	-1717
吉	-1718
歉	-1719
盟	-1720
袭	-1721
伊	-1722
恨	-1723
摆	-1724
丢	-1725
幼	-1726
讯	-1727
辅	-1728
辞	-1729
仔	-1730
裤	-1731
截	-1732
祖	-1733
逐	-1734
刑	-1735
君	-1736
姓	-1737
盾	-1738
咨	-1739
塞	-1740
孕	-1741
敌	-1742
汤	-1743
熊	-1744
鲁	-1745
硕	-1746
糖	-1747
赢	-1748
骑	-1749
沟	-1750
陌	-1751
倾	-1752
夸	-1753
抄	-1754
颗	-1755
届	-1756
番	-1757
唐	-1758
扯	-1759
森	-1760
县	-1761
妙	-1762
尖	-1763
戴	-1764
树	-1765
辩	-1766
懒	-1767
摩	-1768
滴	-1769
猜	-1770
登	-1771
锅	-1772
鸟	-1773
冒	-1774
劝	-1775
焦	-1776
琴	-1777
嗯	-1778
炒	-1779
箱	-1780
耐	-1781
菲	-1782
访	-1783
悉	-1784
挣	-1785
朗	-1786
窗	-1787
伟	-1788
废	-1789
滚	-1790
繁	-1791
润	-1792
羊	-1793
墨	-1794
央	-1795
姨	-1796
尬	-1797
矛	-1798
邮	-1799
澳	-1800
疯	-1801
鉴	-1802
侠	-1803
倍	-1804
尴	-1805
峰	-1806
液	-1807
贝	-1808
秘	-1809
呆	-1810
摇	-1811
晨	-1812
欺	-1813
船	-1814
诺	-1815
贫	-1816
迪	-1817
郭	-1818
宽	-1819
徒	-1820
糊	-1821
贷	-1822
盗	-1823
轨	-1824
悔	-1825
旗	-1826
暂	-1827
账	-1828
乏	-1829
宫	-1830
抵	-1831
映	-1832
脏	-1833
酷	-1834
障	-1835
饰	-1836
仙	-1837
册	-1838
厅	-1839
监	-1840
穆	-1841
裁	-1842
遭	-1843
坛	-1844
娱	-1845
宇	-1846
宠	-1847
毁	-1848
驾	-1849
吴	-1850
彻	-1851
悟	-1852
迹	-1853
递	-1854
喊	-1855
奏	-1856
抛	-1857
泛	-1858
炼	-1859
缩	-1860
仿	-1861
伪	-1862
冠	-1863
脂	-1864
撕	-1865
柔	-1866
薄	-1867
鼻	-1868
剪	-1869
塔	-1870
屋	-1871
恰	-1872
戒	-1873
仰	-1874
叶	-1875
哲	-1876
拔	-1877
篮	-1878
缓	-1879
辆	-1880
嘲	-1881
径	-1882
耗	-1883
茫	-1884
兼	-1885
彼	-1886
撑	-1887
滑	-1888
秋	-1889
谅	-1890
壁	-1891
扣	-1892
斤	-1893
晒	-1894
玛	-1895
讽	-1896
谷	-1897
锋	-1898
凌	-1899
扬	-1900
挥	-1901
耀	-1902
虎	-1903
袋	-1904
旦	-1905
聘	-1906
伯	-1907
惨	-1908
灰	-1909
纹	-1910
腰	-1911
予	-1912
姆	-1913
搬	-1914
漏	-1915
趋	-1916
亏	-1917
侧	-1918
吓	-1919
娃	-1920
欣	-1921
瞎	-1922
郑	-1923
瑞	-1924
祝	-1925
麦	-1926
泰	-1927
迅	-1928
铺	-1929
鹿	-1930
址	-1931
怨	-1932
曼	-1933
聪	-1934
辣	-1935
逆	-1936
劲	-1937
卧	-1938
宋	-1939
督	-1940
订	-1941
奈	-1942
幅	-1943
纷	-1944
膜	-1945
裂	-1946
赵	-1947
柜	-1948
津	-1949
蜜	-1950
鼠	-1951
齐	-1952
/	-1953
殊	-1954
湿	-1955
兽	-1956
励	-1957
乳	-1958
券	-1959
咖	-1960
庸	-1961
擦	-1962
甘	-1963
甜	-1964
谋	-1965
乘	-1966
犹	-1967
眠	-1968
葩	-1969
镇	-1970
奸	-1971
歧	-1972
爹	-1973
肚	-1974
阻	-1975
劣	-1976
浮	-1977
爬	-1978
碎	-1979
仁	-1980
崩	-1981
撒	-1982
涂	-1983
疾	-1984
癌	-1985
齿	-1986
姿	-1987
嫁	-1988
抖	-1989
魅	-1990
戚	-1991
植	-1992
粹	-1993
卑	-1994
奔	-1995
宅	-1996
忠	-1997
忧	-1998
惠	-1999
扮	-2000
砖	-2001
衰	-2002
填	-2003
岗	-2004
撞	-2005
桥	-2006
胆	-2007
凉	-2008
扩	-2009
洛	-2010
添	-2011
虫	-2012
跨	-2013
愤	-2014
氛	-2015
眉	-2016
羞	-2017
债	-2018
勒	-2019
横	-2020
锁	-2021
勤	-2022
妥	-2023
扔	-2024
盛	-2025
糟	-2026
凯	-2027
姻	-2028
拟	-2029
栏	-2030
狼	-2031
耻	-2032
崇	-2033
挖	-2034
暑	-2035
赔	-2036
钻	-2037
尿	-2038
氏	-2039
炎	-2040
舰	-2041
莱	-2042
傲	-2043
哎	-2044
啡	-2045
慰	-2046
汗	-2047
览	-2048
跌	-2049
迟	-2050
逛	-2051
仪	-2052
屌	-2053
垃	-2054
妖	-2055
械	-2056
熬	-2057
侣	-2058
兔	-2059
剂	-2060
尸	-2061
怖	-2062
扫	-2063
拆	-2064
盈	-2065
罢	-2066
脾	-2067
艾	-2068
诊	-2069
践	-2070
锻	-2071
饱	-2072
咬	-2073
捷	-2074
溃	-2075
珠	-2076
稀	-2077
绘	-2078
荒	-2079
踩	-2080
這	-2081
鄙	-2082
佩	-2083
咱	-2084
圾	-2085
夹	-2086
宾	-2087
痘	-2088
蠢	-2089
席	-2090
弯	-2091
赖	-2092
躁	-2093
丧	-2094
允	-2095
孔	-2096
弊	-2097
恢	-2098
裸	-2099
個	-2100
厕	-2101
娇	-2102
循	-2103
挤	-2104
珍	-2105
返	-2106
闷	-2107
魂	-2108
壮	-2109
昧	-2110
泽	-2111
瓣	-2112
盒	-2113
碍	-2114
绕	-2115
乔	-2116
堪	-2117
塑	-2118
朱	-2119
梁	-2120
炫	-2121
踏	-2122
饿	-2123
骚	-2124
梅	-2125
浙	-2126
稿	-2127
胃	-2128
裙	-2129
圳	-2130
恼	-2131
晓	-2132
框	-2133
浓	-2134
闪	-2135
伸	-2136
瓜	-2137
紫	-2138
腹	-2139
躺	-2140
醉	-2141
凑	-2142
叹	-2143
嘉	-2144
涯	-2145
砸	-2146
罚	-2147
肩	-2148
跪	-2149
吊	-2150
撩	-2151
枚	-2152
澡	-2153
狠	-2154
腐	-2155
Z	-2156
喂	-2157
浏	-2158
逗	-2159
促	-2160
厨	-2161
寝	-2162
屈	-2163
惧	-2164
池	-2165
疆	-2166
碗	-2167
啪	-2168
措	-2169
摘	-2170
污	-2171
虐	-2172
霜	-2173
驶	-2174
乌	-2175
埋	-2176
晰	-2177
欠	-2178
锤	-2179
榜	-2180
泄	-2181
皆	-2182
秦	-2183
箭	-2184
勉	-2185
役	-2186
悠	-2187
扭	-2188
盲	-2189
糕	-2190
羽	-2191
艰	-2192
贡	-2193
赋	-2194
邪	-2195
丈	-2196
储	-2197
勿	-2198
梯	-2199
煮	-2200
脉	-2201
谨	-2202
辱	-2203
仇	-2204
咋	-2205
寄	-2206
怜	-2207
慎	-2208
耍	-2209
郎	-2210
雾	-2211
丹	-2212
夺	-2213
奴	-2214
慕	-2215
捧	-2216
旋	-2217
灾	-2218
胞	-2219
酱	-2220
闺	-2221
宏	-2222
泥	-2223
腻	-2224
舌	-2225
荷	-2226
仓	-2227
吻	-2228
埃	-2229
憾	-2230
摔	-2231
朵	-2232
泳	-2233
牵	-2234
玻	-2235
臭	-2236
饼	-2237
函	-2238
壳	-2239
滋	-2240
贸	-2241
趁	-2242
踢	-2243
邦	-2244
慧	-2245
棋	-2246
肠	-2247
脆	-2248
誉	-2249
偿	-2250
唇	-2251
媳	-2252
愉	-2253
拳	-2254
挡	-2255
盆	-2256
逊	-2257
伍	-2258
宙	-2259
帽	-2260
杭	-2261
歪	-2262
泉	-2263
涵	-2264
荡	-2265
谣	-2266
贼	-2267
辨	-2268
坡	-2269
愈	-2270
乖	-2271
尺	-2272
屎	-2273
渠	-2274
烤	-2275
粘	-2276
纵	-2277
艳	-2278
诱	-2279
跃	-2280
驱	-2281
伏	-2282
徐	-2283
愚	-2284
敲	-2285
畅	-2286
肿	-2287
蹭	-2288
迁	-2289
颈	-2290
勾	-2291
嘿	-2292
國	-2293
杆	-2294
杜	-2295
狐	-2296
窝	-2297
缠	-2298
催	-2299
匹	-2300
卓	-2301
岳	-2302
忌	-2303
援	-2304
璃	-2305
颠	-2306
驰	-2307
井	-2308
傅	-2309
卸	-2310
屠	-2311
瓦	-2312
盐	-2313
翼	-2314
躲	-2315
酬	-2316
哒	-2317
擎	-2318
暧	-2319
氧	-2320
渴	-2321
猎	-2322
衷	-2323
覆	-2324
贪	-2325
俊	-2326
凝	-2327
叙	-2328
寸	-2329
愧	-2330
抹	-2331
燃	-2332
仗	-2333
凤	-2334
吾	-2335
寂	-2336
巾	-2337
幽	-2338
扑	-2339
猛	-2340
疲	-2341
痴	-2342
筹	-2343
衬	-2344
隆	-2345
垂	-2346
抬	-2347
柳	-2348
纲	-2349
哇	-2350
垫	-2351
孝	-2352
桶	-2353
槛	-2354
為	-2355
砍	-2356
粒	-2357
肃	-2358
舆	-2359
衫	-2360
韵	-2361
堵	-2362
瘾	-2363
胀	-2364
舅	-2365
芯	-2366
诞	-2367
贬	-2368
魏	-2369
鸣	-2370
串	-2371
唉	-2372
悦	-2373
晕	-2374
曰	-2375
會	-2376
桃	-2377
狱	-2378
粮	-2379
蓉	-2380
豫	-2381
飘	-2382
凶	-2383
奉	-2384
懵	-2385
捕	-2386
撸	-2387
桑	-2388
梗	-2389
玄	-2390
稚	-2391
羡	-2392
谐	-2393
霍	-2394
驳	-2395
刊	-2396
哀	-2397
哄	-2398
奢	-2399
悬	-2400
灌	-2401
莉	-2402
蒸	-2403
钓	-2404
乃	-2405
來	-2406
俱	-2407
吞	-2408
惹	-2409
斥	-2410
柴	-2411
沿	-2412
炉	-2413
疏	-2414
胁	-2415
阔	-2416
颇	-2417
黎	-2418
囊	-2419
寿	-2420
挽	-2421
汪	-2422
洒	-2423
磁	-2424
贤	-2425
赌	-2426
辉	-2427
叛	-2428
姬	-2429
携	-2430
摊	-2431
泻	-2432
浑	-2433
矩	-2434
耶	-2435
胶	-2436
說	-2437
贱	-2438
轴	-2439
呗	-2440
夕	-2441
慈	-2442
擅	-2443
晋	-2444
殖	-2445
漠	-2446
牲	-2447
甩	-2448
绑	-2449
膏	-2450
袖	-2451
踪	-2452
轰	-2453
伞	-2454
劫	-2455
召	-2456
庄	-2457
扒	-2458
矿	-2459
蒂	-2460
乙	-2461
寨	-2462
尘	-2463
憋	-2464
纽	-2465
膝	-2466
臂	-2467
芝	-2468
蛇	-2469
刹	-2470
咯	-2471
岸	-2472
弥	-2473
曹	-2474
汁	-2475
浩	-2476
牧	-2477
葡	-2478
赫	-2479
遥	-2480
雕	-2481
冻	-2482
卵	-2483
娶	-2484
寞	-2485
戳	-2486
挫	-2487
振	-2488
捐	-2489
掏	-2490
掘	-2491
朴	-2492
渡	-2493
瑜	-2494
笨	-2495
绵	-2496
腔	-2497
贯	-2498
邻	-2499
剥	-2500
叠	-2501
娜	-2502
婴	-2503
慌	-2504
浴	-2505
淫	-2506
矫	-2507
萄	-2508
诈	-2509
遵	-2510
叉	-2511
墓	-2512
帐	-2513
慨	-2514
拾	-2515
梳	-2516
毅	-2517
萝	-2518
裔	-2519
僧	-2520
僵	-2521
寓	-2522
幂	-2523
掩	-2524
撤	-2525
撼	-2526
滥	-2527
犬	-2528
琐	-2529
肪	-2530
葛	-2531
蝶	-2532
逢	-2533
鸿	-2534
麼	-2535
削	-2536
喵	-2537
喻	-2538
堡	-2539
姜	-2540
巅	-2541
帕	-2542
悄	-2543
扶	-2544
搏	-2545
沫	-2546
沾	-2547
滤	-2548
盯	-2549
肾	-2550
蟹	-2551
咳	-2552
弗	-2553
捡	-2554
昂	-2555
時	-2556
狭	-2557
猴	-2558
竹	-2559
蒋	-2560
儒	-2561
恒	-2562
晗	-2563
淋	-2564
牺	-2565
臣	-2566
舟	-2567
蔽	-2568
虾	-2569
赠	-2570
迈	-2571
阐	-2572
學	-2573
屑	-2574
廉	-2575
旺	-2576
晶	-2577
棍	-2578
碑	-2579
祸	-2580
誓	-2581
赤	-2582
蹲	-2583
铃	-2584
佬	-2585
嫩	-2586
愁	-2587
攒	-2588
昆	-2589
昏	-2590
氓	-2591
苍	-2592
語	-2593
遮	-2594
邓	-2595
呐	-2596
妄	-2597
寡	-2598
廷	-2599
燕	-2600
牢	-2601
笼	-2602
罩	-2603
逝	-2604
骄	-2605
骤	-2606
嘻	-2607
扇	-2608
拨	-2609
揭	-2610
棉	-2611
洪	-2612
涛	-2613
燥	-2614
缝	-2615
蛤	-2616
谎	-2617
崛	-2618
浸	-2619
翔	-2620
肝	-2621
董	-2622
蓄	-2623
裕	-2624
赐	-2625
锦	-2626
實	-2627
捉	-2628
枕	-2629
柏	-2630
椅	-2631
畏	-2632
瞧	-2633
诶	-2634
+	-2635
們	-2636
喉	-2637
拓	-2638
捂	-2639
捞	-2640
斜	-2641
泼	-2642
無	-2643
瑟	-2644
疫	-2645
矮	-2646
腊	-2647
讶	-2648
谦	-2649
赴	-2650
鸭	-2651
鹰	-2652
·	-2653
侃	-2654
侈	-2655
厘	-2656
呈	-2657
哔	-2658
御	-2659
晃	-2660
枝	-2661
棚	-2662
殿	-2663
汰	-2664
涩	-2665
缴	-2666
莲	-2667
菌	-2668
藤	-2669
袁	-2670
辰	-2671
逸	-2672
過	-2673
遣	-2674
雇	-2675
題	-2676
饥	-2677
噩	-2678
契	-2679
妨	-2680
屡	-2681
恭	-2682
披	-2683
沃	-2684
沪	-2685
烫	-2686
瓷	-2687
纱	-2688
肺	-2689
腺	-2690
趴	-2691
卦	-2692
厦	-2693
啤	-2694
堕	-2695
姚	-2696
杠	-2697
狮	-2698
猥	-2699
筋	-2700
署	-2701
芬	-2702
辜	-2703
驻	-2704
鹅	-2705
丫	-2706
侯	-2707
刮	-2708
匆	-2709
哼	-2710
唤	-2711
敷	-2712
昌	-2713
沒	-2714
渊	-2715
溜	-2716
肆	-2717
茄	-2718
蚊	-2719
詹	-2720
谊	-2721
卢	-2722
吕	-2723
咸	-2724
宪	-2725
挨	-2726
捏	-2727
敦	-2728
曝	-2729
枯	-2730
沦	-2731
浆	-2732
溢	-2733
琳	-2734
痒	-2735
痕	-2736
碳	-2737
膨	-2738
舔	-2739
蕾	-2740
衍	-2741
譬	-2742
讪	-2743
還	-2744
伐	-2745
伽	-2746
倡	-2747
哩	-2748
噪	-2749
坠	-2750
妃	-2751
宵	-2752
巡	-2753
庞	-2754
抠	-2755
於	-2756
柯	-2757
栗	-2758
湘	-2759
粤	-2760
脖	-2761
膀	-2762
薛	-2763
虹	-2764
钉	-2765
闯	-2766
陶	-2767
馈	-2768
募	-2769
哟	-2770
妮	-2771
姥	-2772
婊	-2773
嫉	-2774
寺	-2775
岩	-2776
徽	-2777
押	-2778
拦	-2779
揣	-2780
斩	-2781
淀	-2782
玫	-2783
碌	-2784
翁	-2785
翰	-2786
荆	-2787
葬	-2788
丸	-2789
對	-2790
怡	-2791
扁	-2792
抚	-2793
柱	-2794
涌	-2795
滞	-2796
疚	-2797
碱	-2798
缅	-2799
芳	-2800
蜡	-2801
趟	-2802
陵	-2803
嗨	-2804
夷	-2805
奕	-2806
帘	-2807
恳	-2808
扛	-2809
椒	-2810
樱	-2811
溶	-2812
潇	-2813
瑰	-2814
甸	-2815
祥	-2816
绒	-2817
芦	-2818
蹈	-2819
铜	-2820
锐	-2821
靖	-2822
丛	-2823
吼	-2824
咪	-2825
問	-2826
嘤	-2827
坎	-2828
塌	-2829
妒	-2830
婉	-2831
崔	-2832
後	-2833
怂	-2834
拐	-2835
捅	-2836
沈	-2837
爵	-2838
皂	-2839
碧	-2840
禅	-2841
窍	-2842
筛	-2843
贩	-2844
轩	-2845
郊	-2846
開	-2847
颖	-2848
魄	-2849
卜	-2850
唠	-2851
嘘	-2852
惩	-2853
沸	-2854
渤	-2855
滨	-2856
琢	-2857
睁	-2858
碾	-2859
筒	-2860
绅	-2861
苗	-2862
萧	-2863
蚁	-2864
蜂	-2865
辐	-2866
遂	-2867
韦	-2868
鼎	-2869
侮	-2870
俘	-2871
刃	-2872
匪	-2873
咒	-2874
壶	-2875
歇	-2876
泊	-2877
灣	-2878
猿	-2879
皱	-2880
砂	-2881
绳	-2882
耽	-2883
肢	-2884
苟	-2885
莎	-2886
蔡	-2887
醋	-2888
锡	-2889
颤	-2890
饺	-2891
丘	-2892
侦	-2893
兹	-2894
勃	-2895
匙	-2896
厢	-2897
坞	-2898
廊	-2899
彭	-2900
拘	-2901
漆	-2902
煎	-2903
玲	-2904
現	-2905
艇	-2906
讼	-2907
豚	-2908
辽	-2909
铅	-2910
铭	-2911
馨	-2912
叨	-2913
噢	-2914
囧	-2915
妞	-2916
媚	-2917
揍	-2918
攀	-2919
斑	-2920
杉	-2921
樣	-2922
橘	-2923
泌	-2924
爪	-2925
秩	-2926
種	-2927
缚	-2928
雀	-2929
俯	-2930
卒	-2931
吨	-2932
呃	-2933
哆	-2934
唧	-2935
坊	-2936
拯	-2937
烨	-2938
熙	-2939
畜	-2940
發	-2941
稣	-2942
粥	-2943
罐	-2944
芙	-2945
薇	-2946
诀	-2947
阁	-2948
颂	-2949
體	-2950
凰	-2951
劈	-2952
喘	-2953
妓	-2954
嬛	-2955
宴	-2956
岂	-2957
浦	-2958
澄	-2959
烹	-2960
煤	-2961
甄	-2962
畸	-2963
碟	-2964
經	-2965
翘	-2966
胳	-2967
膊	-2968
茨	-2969
菇	-2970
蛛	-2971
螺	-2972
袜	-2973
诡	-2974
辟	-2975
醇	-2976
阱	-2977
剔	-2978
吟	-2979
嫖	-2980
履	-2981
恍	-2982
桂	-2983
渲	-2984
滩	-2985
盼	-2986
矣	-2987
祭	-2988
穴	-2989
窄	-2990
芒	-2991
蔬	-2992
話	-2993
赁	-2994
轲	-2995
钮	-2996
陀	-2997
陸	-2998
霉	-2999
颁	-3000
驼	-3001
髓	-3002
亨	-3003
冤	-3004
匈	-3005
岭	-3006
巷	-3007
弓	-3008
掰	-3009
揪	-3010
渔	-3011
當	-3012
睹	-3013
竭	-3014
缸	-3015
羯	-3016
腕	-3017
葫	-3018
蚂	-3019
蝉	-3020
钥	-3021
乍	-3022
乒	-3023
倦	-3024
匠	-3025
嗓	-3026
坟	-3027
垮	-3028
庙	-3029
恤	-3030
拢	-3031
挪	-3032
掀	-3033
掐	-3034
椎	-3035
橡	-3036
歹	-3037
狸	-3038
硅	-3039
竖	-3040
菊	-3041
菩	-3042
醛	-3043
颊	-3044
驴	-3045
佐	-3046
兆	-3047
剖	-3048
吝	-3049
咧	-3050
啃	-3051
垄	-3052
塘	-3053
婷	-3054
宰	-3055
怼	-3056
挠	-3057
擒	-3058
旨	-3059
晴	-3060
枣	-3061
殴	-3062
渺	-3063
澜	-3064
煌	-3065
瘤	-3066
瞒	-3067
窃	-3068
腥	-3069
螂	-3070
覺	-3071
赘	-3072
陋	-3073
隶	-3074
霞	-3075
韬	-3076
鸦	-3077
黛	-3078
亭	-3079
俭	-3080
僚	-3081
厥	-3082
呕	-3083
哑	-3084
嗷	-3085
嚣	-3086
嫂	-3087
恕	-3088
棕	-3089
業	-3090
澎	-3091
琅	-3092
畴	-3093
疤	-3094
皈	-3095
纤	-3096
肖	-3097
肛	-3098
艘	-3099
苛	-3100
谬	-3101
谴	-3102
豹	-3103
贾	-3104
蹦	-3105
躯	-3106
陕	-3107
仲	-3108
俺	-3109
兮	-3110
凸	-3111
匀	-3112
哗	-3113
嚷	-3114
墅	-3115
幾	-3116
從	-3117
惭	-3118
昭	-3119
栋	-3120
淑	-3121
淮	-3122
淹	-3123
湃	-3124
炭	-3125
矢	-3126
耿	-3127
虏	-3128
蝎	-3129
襄	-3130
郡	-3131
酿	-3132
飙	-3133
龟	-3134
傍	-3135
凳	-3136
別	-3137
咔	-3138
哨	-3139
嗑	-3140
嗽	-3141
巢	-3142
弦	-3143
惶	-3144
懈	-3145
戈	-3146
搓	-3147
敛	-3148
榨	-3149
毙	-3150
泣	-3151
浇	-3152
渗	-3153
疮	-3154
癖	-3155
稻	-3156
脊	-3157
舱	-3158
莓	-3159
蜀	-3160
蝴	-3161
蟑	-3162
裹	-3163
貂	-3164
軍	-3165
钩	-3166
鲸	-3167
乓	-3168
乞	-3169
兑	-3170
兜	-3171
冥	-3172
咽	-3173
嘱	-3174
峡	-3175
惰	-3176
戾	-3177
抨	-3178
拎	-3179
搅	-3180
摧	-3181
斋	-3182
東	-3183
柄	-3184
榴	-3185
潭	-3186
瘫	-3187
硫	-3188
祈	-3189
稽	-3190
糙	-3191
肋	-3192
肘	-3193
胺	-3194
葱	-3195
蔓	-3196
蚕	-3197
蛙	-3198
衔	-3199
讳	-3200
贺	-3201
迭	-3202
钗	-3203
隘	-3204
隙	-3205
霆	-3206
鞠	-3207
黏	-3208
點	-3209
倘	-3210
倚	-3211
冯	-3212
叮	-3213
嗦	-3214
嘟	-3215
噜	-3216
嚼	-3217
坝	-3218
壤	-3219
娼	-3220
孰	-3221
惫	-3222
拙	-3223
斧	-3224
榻	-3225
氨	-3226
涡	-3227
淆	-3228
灿	-3229
烘	-3230
珊	-3231
琊	-3232
瞄	-3233
矶	-3234
磕	-3235
绎	-3236
罕	-3237
茂	-3238
蜘	-3239
裡	-3240
論	-3241
赎	-3242
靡	-3243
馒	-3244
麟	-3245
佣	-3246
匮	-3247
卿	-3248
吁	-3249
啸	-3250
場	-3251
孟	-3252
屯	-3253
弈	-3254
彦	-3255
悚	-3256
惚	-3257
愣	-3258
慾	-3259
懦	-3260
戮	-3261
抉	-3262
抒	-3263
拇	-3264
揽	-3265
旬	-3266
昵	-3267
晦	-3268
槿	-3269
毯	-3270
溺	-3271
睿	-3272
瞪	-3273
窟	-3274
篷	-3275
绊	-3276
耒	-3277
耕	-3278
臀	-3279
萎	-3280
蒜	-3281
蝇	-3282
蝙	-3283
袍	-3284
設	-3285
诟	-3286
诵	-3287
蹄	-3288
鐵	-3289
钠	-3290
長	-3291
間	-3292
闸	-3293
電	-3294
霾	-3295
饪	-3296
饲	-3297
驭	-3298
鹤	-3299
亢	-3300
仄	-3301
侍	-3302
俏	-3303
內	-3304
勋	-3305
勺	-3306
呦	-3307
啼	-3308
圭	-3309
墟	-3310
嫣	-3311
寥	-3312
岔	-3313
峻	-3314
嵌	-3315
巫	-3316
應	-3317
拱	-3318
拽	-3319
敞	-3320
數	-3321
昔	-3322
枢	-3323
栈	-3324
棠	-3325
毋	-3326
溪	-3327
烯	-3328
煽	-3329
眶	-3330
確	-3331
笙	-3332
網	-3333
绣	-3334
翅	-3335
茅	-3336
荧	-3337
蔑	-3338
藩	-3339
虞	-3340
谍	-3341
辖	-3342
逍	-3343
阀	-3344
雌	-3345
驯	-3346
魁	-3347
侄	-3348
僻	-3349
兩	-3350
剃	-3351
動	-3352
叽	-3353
哉	-3354
哺	-3355
啰	-3356
嗣	-3357
垒	-3358
娥	-3359
婿	-3360
崖	-3361
嵩	-3362
巍	-3363
庚	-3364
廣	-3365
弘	-3366
揉	-3367
撇	-3368
旷	-3369
暮	-3370
朽	-3371
棱	-3372
棵	-3373
溅	-3374
漓	-3375
漱	-3376
漾	-3377
潘	-3378
焕	-3379
焚	-3380
猝	-3381
琪	-3382
秉	-3383
秤	-3384
筷	-3385
簡	-3386
纺	-3387
胚	-3388
芽	-3389
莹	-3390
褒	-3391
讓	-3392
诛	-3393
谜	-3394
轿	-3395
酶	-3396
钦	-3397
關	-3398
阉	-3399
韧	-3400
鹏	-3401
%	-3402
—	-3403
丐	-3404
乾	-3405
俞	-3406
冈	-3407
呻	-3408
咦	-3409
哮	-3410
喔	-3411
嗜	-3412
噗	-3413
噱	-3414
坪	-3415
姊	-3416
徊	-3417
徘	-3418
怯	-3419
挚	-3420
枉	-3421
桐	-3422
棣	-3423
樂	-3424
殷	-3425
沮	-3426
淳	-3427
煞	-3428
痰	-3429
祁	-3430
禽	-3431
秃	-3432
窦	-3433
維	-3434
羁	-3435
翠	-3436
菠	-3437
蓬	-3438
蕉	-3439
蕴	-3440
蜓	-3441
蜻	-3442
蝠	-3443
裆	-3444
觀	-3445
躬	-3446
逮	-3447
酌	-3448
阑	-3449
颅	-3450
馅	-3451
鲤	-3452
【	-3453
】	-3454
仆	-3455
佑	-3456
兢	-3457
卤	-3458
吭	-3459
啧	-3460
坨	-3461
孽	-3462
寫	-3463
悍	-3464
愛	-3465
搁	-3466
撮	-3467
撰	-3468
晾	-3469
杏	-3470
梵	-3471
汲	-3472
汶	-3473
溯	-3474
瑕	-3475
甫	-3476
疙	-3477
瘩	-3478
癫	-3479
瞳	-3480
竿	-3481
笛	-3482
筝	-3483
绛	-3484
缀	-3485
苑	-3486
蔗	-3487
處	-3488
袱	-3489
見	-3490
豁	-3491
較	-3492
邊	-3493
釜	-3494
鞭	-3495
颧	-3496
骼	-3497
丙	-3498
亩	-3499
倔	-3500
凛	-3501
剁	-3502
呜	-3503
咩	-3504
喇	-3505
嗎	-3506
嗤	-3507
奠	-3508
屿	-3509
帆	-3510
帧	-3511
廓	-3512
彰	-3513
憎	-3514
扼	-3515
拌	-3516
拷	-3517
捍	-3518
捣	-3519
暇	-3520
杞	-3521
梓	-3522
楠	-3523
橙	-3524
汀	-3525
涅	-3526
涕	-3527
滔	-3528
澈	-3529
牟	-3530
玺	-3531
疵	-3532
痣	-3533
痹	-3534
睐	-3535
磊	-3536
禹	-3537
窘	-3538
線	-3539
绷	-3540
缔	-3541
腌	-3542
臆	-3543
舜	-3544
芭	-3545
華	-3546
蚀	-3547
評	-3548
詞	-3549
調	-3550
談	-3551
請	-3552
質	-3553
贞	-3554
趾	-3555
踝	-3556
辄	-3557
辫	-3558
逾	-3559
酮	-3560
镖	-3561
門	-3562
靴	-3563
顽	-3564
颌	-3565
馋	-3566
鳖	-3567
麒	-3568
麽	-3569
亵	-3570
傳	-3571
刨	-3572
區	-3573
厄	-3574
咀	-3575
咙	-3576
咻	-3577
喧	-3578
單	-3579
嗔	-3580
庇	-3581
強	-3582
彪	-3583
徙	-3584
拧	-3585
挟	-3586
掷	-3587
旭	-3588
曦	-3589
書	-3590
朦	-3591
柿	-3592
梨	-3593
梭	-3594
椰	-3595
楷	-3596
歡	-3597
歼	-3598
氣	-3599
沐	-3600
沧	-3601
湄	-3602
灶	-3603
焉	-3604
煲	-3605
熔	-3606
猩	-3607
璋	-3608
痔	-3609
瞅	-3610
秽	-3611
粑	-3612
給	-3613
绞	-3614
缕	-3615
缪	-3616
胰	-3617
茉	-3618
茬	-3619
莞	-3620
菱	-3621
薯	-3622
蘑	-3623
蘸	-3624
謝	-3625
變	-3626
诋	-3627
谩	-3628
辗	-3629
辙	-3630
酵	-3631
錢	-3632
钙	-3633
钝	-3634
铝	-3635
镀	-3636
類	-3637
颐	-3638
颓	-3639
饶	-3640
並	-3641
仕	-3642
兀	-3643
務	-3644
吱	-3645
嗝	-3646
囚	-3647
囤	-3648
坂	-3649
坤	-3650
堤	-3651
奘	-3652
妍	-3653
彬	-3654
憨	-3655
戰	-3656
掺	-3657
昊	-3658
枫	-3659
棘	-3660
氯	-3661
沌	-3662
沼	-3663
洽	-3664
浒	-3665
濒	-3666
焊	-3667
焰	-3668
熏	-3669
犊	-3670
狄	-3671
珂	-3672
眨	-3673
硝	-3674
磅	-3675
礁	-3676
祛	-3677
笋	-3678
簪	-3679
簸	-3680
統	-3681
绯	-3682
绰	-3683
翩	-3684
胧	-3685
臃	-3686
與	-3687
舊	-3688
艹	-3689
芸	-3690
萍	-3691
虔	-3692
襟	-3693
計	-3694
讹	-3695
谭	-3696
踹	-3697
迄	-3698
迦	-3699
進	-3700
镑	-3701
阮	-3702
隋	-3703
頭	-3704
骆	-3705
鳞	-3706
@	-3707
丞	-3708
冀	-3709
刁	-3710
卉	-3711
叼	-3712
咏	-3713
喽	-3714
埔	-3715
妾	-3716
婧	-3717
孜	-3718
崎	-3719
巩	-3720
庶	-3721
忐	-3722
忑	-3723
怠	-3724
惟	-3725
慑	-3726
憧	-3727
憬	-3728
捆	-3729
掠	-3730
暨	-3731
枸	-3732
柠	-3733
株	-3734
桩	-3735
楞	-3736
樊	-3737
權	-3738
殆	-3739
殡	-3740
沛	-3741
涤	-3742
渝	-3743
烁	-3744
烛	-3745
熄	-3746
疡	-3747
疹	-3748
痞	-3749
痫	-3750
睫	-3751
瞻	-3752
祟	-3753
笃	-3754
粕	-3755
粪	-3756
絮	-3757
總	-3758
绮	-3759
缆	-3760
胥	-3761
腋	-3762
臼	-3763
苯	-3764
莆	-3765
萃	-3766
藻	-3767
號	-3768
蛰	-3769
術	-3770
視	-3771
認	-3772
诩	-3773
谚	-3774
贿	-3775
跤	-3776
轼	-3777
逞	-3778
達	-3779
遛	-3780
钞	-3781
铲	-3782
锯	-3783
隧	-3784
雏	-3785
韓	-3786
骁	-3787
鲨	-3788
~	-3789
『	-3790
』	-3791
伺	-3792
佃	-3793
侨	-3794
侬	-3795
傀	-3796
儡	-3797
冶	-3798
凿	-3799
剌	-3800
匡	-3801
呸	-3802
咎	-3803
喳	-3804
奎	-3805
婪	-3806
嬉	-3807
將	-3808
專	-3809
尉	-3810
屄	-3811
岚	-3812
師	-3813
彤	-3814
悖	-3815
惕	-3816
惮	-3817
搂	-3818
敖	-3819
栖	-3820
榈	-3821
檬	-3822
歙	-3823
殉	-3824
殺	-3825
氰	-3826
測	-3827
炬	-3828
烙	-3829
犀	-3830
玹	-3831
珀	-3832
琼	-3833
瑚	-3834
痪	-3835
盔	-3836
眷	-3837
矜	-3838
碘	-3839
磷	-3840
磺	-3841
祷	-3842
禀	-3843
禄	-3844
箫	-3845
篡	-3846
绸	-3847
缉	-3848
義	-3849
習	-3850
脓	-3851
膳	-3852
萬	-3853
葉	-3854
葵	-3855
蛔	-3856
袒	-3857
觅	-3858
該	-3859
讀	-3860
诠	-3861
诫	-3862
辕	-3863
連	-3864
酗	-3865
锈	-3866
闵	-3867
陡	-3868
雖	-3869
雯	-3870
靳	-3871
靶	-3872
預	-3873
颚	-3874
飲	-3875
鸳	-3876
鸽	-3877
黯	-3878
龊	-3879
龌	-3880
=	-3881
仑	-3882
佼	-3883
侥	-3884
倩	-3885
倪	-3886
厮	-3887
吋	-3888
咄	-3889
咕	-3890
唏	-3891
唾	-3892
喋	-3893
嗅	-3894
噼	-3895
圖	-3896
坷	-3897
垠	-3898
夭	-3899
宕	-3900
寇	-3901
崽	-3902
帶	-3903
弧	-3904
惘	-3905
惺	-3906
慷	-3907
拭	-3908
摹	-3909
斌	-3910
斟	-3911
曳	-3912
柬	-3913
梧	-3914
榷	-3915
檐	-3916
氢	-3917
氪	-3918
汹	-3919
泷	-3920
浊	-3921
焙	-3922
爲	-3923
珑	-3924
琛	-3925
瑶	-3926
產	-3927
甥	-3928
疱	-3929
眯	-3930
睦	-3931
瞟	-3932
瞩	-3933
硼	-3934
稱	-3935
穹	-3936
窒	-3937
粱	-3938
糗	-3939
糯	-3940
纬	-3941
聂	-3942
聲	-3943
肇	-3944
肮	-3945
腱	-3946
芷	-3947
茜	-3948
荞	-3949
蔚	-3950
蜕	-3951
蜥	-3952
蜴	-3953
許	-3954
誠	-3955
識	-3956
诃	-3957
诧	-3958
谌	-3959
谛	-3960
跋	-3961
蹬	-3962
車	-3963
運	-3964
遠	-3965
酋	-3966
酥	-3967
錯	-3968
鏡	-3969
鑫	-3970
铸	-3971
險	-3972
霓	-3973
霖	-3974
靜	-3975
鞘	-3976
鮮	-3977
鲍	-3978
鳄	-3979
鳌	-3980
冕	-3981
凹	-3982
呛	-3983
哏	-3984
唆	-3985
啬	-3986
喃	-3987
喱	-3988
嗒	-3989
嘈	-3990
嚎	-3991
嚴	-3992
壓	-3993
壕	-3994
妲	-3995
婶	-3996
孺	-3997
尹	-3998
峨	-3999
怅	-4000
恪	-4001
恿	-4002
悯	-4003
悸	-4004
惋	-4005
懷	-4006
懿	-4007
扉	-4008
拣	-4009
拮	-4010
拴	-4011
搐	-4012
撵	-4013
敕	-4014
斷	-4015
晖	-4016
杖	-4017
柚	-4018
栽	-4019
棺	-4020
榄	-4021
槃	-4022
橄	-4023
汕	-4024
泸	-4025
渍	-4026
滿	-4027
灼	-4028
炖	-4029
烩	-4030
焖	-4031
爭	-4032
狈	-4033
猖	-4034
玮	-4035
琦	-4036
瘟	-4037
盏	-4038
眩	-4039
稠	-4040
穗	-4041
窿	-4042
竺	-4043
粟	-4044
粽	-4045
紅	-4046
結	-4047
绽	-4048
耸	-4049
聋	-4050
聽	-4051
脐	-4052
膺	-4053
興	-4054
舶	-4055
芜	-4056
茎	-4057
茸	-4058
荤	-4059
荼	-4060
萦	-4061
蔻	-4062
薰	-4063
藉	-4064
蜗	-4065
蟆	-4066
衅	-4067
記	-4068
誤	-4069
謂	-4070
谤	-4071
買	-4072
賺	-4073
赦	-4074
踊	-4075
辍	-4076
迥	-4077
遏	-4078
選	-4079
邃	-4080
邱	-4081
邵	-4082
郫	-4083
酣	-4084
醺	-4085
钧	-4086
锄	-4087
锥	-4088
隨	-4089
雁	-4090
離	-4091
雳	-4092
霹	-4093
韭	-4094
驟	-4095
骏	-4096
骛	-4097
鱿	-4098
鸯	-4099
麓	-4100
黍	-4101
龈	-4102
～	-4103
#	-4104
亂	-4105
亥	-4106
俨	-4107
偈	-4108
凄	-4109
勘	-4110
匕	-4111
卻	-4112
叭	-4113
吆	-4114
呱	-4115
哧	-4116
唔	-4117
嗡	-4118
嘀	-4119
嘎	-4120
嘞	-4121
噬	-4122
垢	-4123
塾	-4124
娓	-4125
媛	-4126
宛	-4127
寅	-4128
屉	-4129
岡	-4130
島	-4131
崂	-4132
嵇	-4133
弁	-4134
弛	-4135
忡	-4136
怦	-4137
恬	-4138
悴	-4139
惦	-4140
憔	-4141
拂	-4142
拗	-4143
挝	-4144
挞	-4145
摁	-4146
撬	-4147
攘	-4148
昕	-4149
晏	-4150
朕	-4151
條	-4152
槟	-4153
樹	-4154
機	-4155
歷	-4156
決	-4157
沥	-4158
泞	-4159
洱	-4160
淤	-4161
湛	-4162
溥	-4163
滕	-4164
潦	-4165
濑	-4166
濡	-4167
牡	-4168
狒	-4169
狡	-4170
獗	-4171
琉	-4172
璐	-4173
皓	-4174
眸	-4175
睬	-4176
砌	-4177
禧	-4178
窜	-4179
窥	-4180
筱	-4181
糜	-4182
紀	-4183
绚	-4184
绫	-4185
耦	-4186
脯	-4187
腭	-4188
膻	-4189
臺	-4190
荃	-4191
荫	-4192
莽	-4193
蒲	-4194
藐	-4195
螃	-4196
裳	-4197
褪	-4198
褶	-4199
規	-4200
試	-4201
詩	-4202
诨	-4203
诽	-4204
谙	-4205
費	-4206
赃	-4207
蹿	-4208
輝	-4209
輩	-4210
轭	-4211
迢	-4212
逅	-4213
遢	-4214
邂	-4215
邋	-4216
酚	-4217
酯	-4218
钵	-4219
锂	-4220
锰	-4221
镁	-4222
阂	-4223
阎	-4224
隊	-4225
鞍	-4226
韶	-4227
順	-4228
須	-4229
領	-4230
顷	-4231
饨	-4232
饵	-4233
馄	-4234
馍	-4235
馬	-4236
髦	-4237
魚	-4238
鸥	-4239
°	-4240
佔	-4241
佟	-4242
佰	-4243
備	-4244
優	-4245
冗	-4246
劇	-4247
勝	-4248
勢	-4249
卯	-4250
叱	-4251
叵	-4252
吏	-4253
吠	-4254
咆	-4255
咐	-4256
咚	-4257
喀	-4258
嘚	-4259
噎	-4260
囫	-4261
囵	-4262
坯	-4263
墩	-4264
妩	-4265
娆	-4266
媲	-4267
寧	-4268
寰	-4269
導	-4270
崭	-4271
帜	-4272
帷	-4273
幢	-4274
庐	-4275
庖	-4276
廖	-4277
廠	-4278
彈	-4279
恃	-4280
惆	-4281
惬	-4282
慵	-4283
戎	-4284
戛	-4285
扈	-4286
扳	-4287
挎	-4288
捋	-4289
搡	-4290
擁	-4291
擂	-4292
擔	-4293
敝	-4294
旱	-4295
朔	-4296
杷	-4297
枇	-4298
枭	-4299
桔	-4300
椿	-4301
極	-4302
歐	-4303
毓	-4304
汝	-4305
浔	-4306
涎	-4307
淇	-4308
渎	-4309
湫	-4310
準	-4311
營	-4312
猬	-4313
獨	-4314
獲	-4315
獻	-4316
珞	-4317
琥	-4318
瑾	-4319
璀	-4320
璞	-4321
璨	-4322
畔	-4323
痊	-4324
痿	-4325
瘠	-4326
皖	-4327
皿	-4328
祎	-4329
窑	-4330
筏	-4331
節	-4332
簧	-4333
籁	-4334
紊	-4335
細	-4336
終	-4337
綠	-4338
編	-4339
纰	-4340
绡	-4341
羹	-4342
腆	-4343
腼	-4344
芋	-4345
苔	-4346
茗	-4347
茧	-4348
茱	-4349
茴	-4350
荟	-4351
萤	-4352
蕃	-4353
薏	-4354
藝	-4355
蛀	-4356
蜚	-4357
螨	-4358
螳	-4359
裝	-4360
裴	-4361
褂	-4362
誰	-4363
護	-4364
讧	-4365
诌	-4366
诲	-4367
谏	-4368
資	-4369
蹂	-4370
躏	-4371
轶	-4372
辦	-4373
邢	-4374
酪	-4375
酰	-4376
釉	-4377
釋	-4378
钾	-4379
锌	-4380
锣	-4381
閉	-4382
閩	-4383
陽	-4384
雍	-4385
難	-4386
靓	-4387
響	-4388
頻	-4389
風	-4390
飛	-4391
驗	-4392
骋	-4393
鸠	-4394
鸨	-4395
π	-4396
←	-4397
い	-4398
亘	-4399
伶	-4400
俐	-4401
倜	-4402
倭	-4403
偎	-4404
傾	-4405
儀	-4406
億	-4407
儆	-4408
冉	-4409
凋	-4410
剛	-4411
剿	-4412
叟	-4413
吒	-4414
吖	-4415
咣	-4416
員	-4417
哽	-4418
唬	-4419
啕	-4420
喆	-4421
喏	-4422
嗖	-4423
嗲	-4424
嚓	-4425
埠	-4426
塵	-4427
夔	-4428
夠	-4429
夢	-4430
奄	-4431
妊	-4432
姗	-4433
姦	-4434
娅	-4435
娟	-4436
娴	-4437
婕	-4438
婵	-4439
尧	-4440
屬	-4441
岱	-4442
峙	-4443
幌	-4444
庵	-4445
彗	-4446
彙	-4447
彝	-4448
彷	-4449
徕	-4450
忒	-4451
悼	-4452
惴	-4453
慣	-4454
慶	-4455
懊	-4456
戊	-4457
扦	-4458
扪	-4459
抡	-4460
拈	-4461
捯	-4462
掖	-4463
擀	-4464
擊	-4465
斐	-4466
昼	-4467
晤	-4468
柑	-4469
栩	-4470
橱	-4471
殃	-4472
氦	-4473
汐	-4474
泮	-4475
洼	-4476
涟	-4477
涮	-4478
涸	-4479
淅	-4480
湮	-4481
滅	-4482
滇	-4483
漉	-4484
漢	-4485
漩	-4486
潢	-4487
潺	-4488
瀚	-4489
炙	-4490
炳	-4491
烊	-4492
燮	-4493
牯	-4494
犰	-4495
狙	-4496
狩	-4497
狳	-4498
猕	-4499
玟	-4500
璧	-4501
環	-4502
畢	-4503
疣	-4504
瘁	-4505
瘪	-4506
癸	-4507
睽	-4508
瞌	-4509
瞠	-4510
瞭	-4511
砝	-4512
祀	-4513
禮	-4514
稼	-4515
筐	-4516
箔	-4517
篱	-4518
簇	-4519
簿	-4520
粵	-4521
糠	-4522
級	-4523
絕	-4524
緒	-4525
绦	-4526
缜	-4527
缭	-4528
羌	-4529
羲	-4530
職	-4531
肴	-4532
腑	-4533
腮	-4534
腴	-4535
膑	-4536
艦	-4537
芹	-4538
苷	-4539
茵	-4540
荀	-4541
荔	-4542
莊	-4543
莼	-4544
萸	-4545
蔷	-4546
蚓	-4547
蚤	-4548
蚯	-4549
蛊	-4550
蛾	-4551
蠕	-4552
衙	-4553
裏	-4554
裘	-4555
褥	-4556
親	-4557
觑	-4558
討	-4559
講	-4560
證	-4561
議	-4562
诏	-4563
诙	-4564
诣	-4565
谄	-4566
贊	-4567
赣	-4568
趵	-4569
踮	-4570
蹊	-4571
蹩	-4572
週	-4573
遊	-4574
遐	-4575
遑	-4576
適	-4577
遴	-4578
邸	-4579
酉	-4580
钛	-4581
铀	-4582
铂	-4583
铉	-4584
锟	-4585
锺	-4586
镐	-4587
阈	-4588
陨	-4589
隍	-4590
霄	-4591
頂	-4592
飒	-4593
餘	-4594
饬	-4595
馊	-4596
髋	-4597
鲠	-4598
鶯	-4599
鸵	-4600
鹉	-4601
鹦	-4602
黃	-4603
龅	-4604
&	-4605
[	-4606
]	-4607
_	-4608
’	-4609
の	-4610
丿	-4611
乀	-4612
仨	-4613
佤	-4614
俎	-4615
俑	-4616
傥	-4617
價	-4618
兒	-4619
劾	-4620
匍	-4621
匐	-4622
匝	-4623
匣	-4624
參	-4625
叩	-4626
吮	-4627
呲	-4628
咤	-4629
咿	-4630
哐	-4631
唑	-4632
啖	-4633
啫	-4634
嘶	-4635
噫	-4636
囔	-4637
囿	-4638
圃	-4639
垣	-4640
垦	-4641
墜	-4642
壇	-4643
壑	-4644
壹	-4645
夙	-4646
娄	-4647
娠	-4648
嫔	-4649
孑	-4650
孱	-4651
孵	-4652
宦	-4653
宸	-4654
審	-4655
層	-4656
峥	-4657
崧	-4658
嵬	-4659
帳	-4660
幄	-4661
幫	-4662
張	-4663
徇	-4664
徨	-4665
復	-4666
忏	-4667
恁	-4668
恙	-4669
恥	-4670
恺	-4671
惡	-4672
憲	-4673
憶	-4674
戍	-4675
抻	-4676
抿	-4677
捎	-4678
捺	-4679
掇	-4680
掬	-4681
換	-4682
揩	-4683
搔	-4684
搪	-4685
據	-4686
旮	-4687
旯	-4688
晔	-4689
晟	-4690
杈	-4691
枷	-4692
栅	-4693
栓	-4694
榮	-4695
毡	-4696
氙	-4697
氮	-4698
汞	-4699
沽	-4700
泯	-4701
浣	-4702
涼	-4703
淌	-4704
淬	-4705
淼	-4706
済	-4707
渚	-4708
漁	-4709
漪	-4710
漳	-4711
漸	-4712
潔	-4713
潸	-4714
濟	-4715
灏	-4716
灸	-4717
炔	-4718
炕	-4719
炽	-4720
烏	-4721
煩	-4722
熹	-4723
燬	-4724
牍	-4725
獎	-4726
珏	-4727
琏	-4728
琰	-4729
琶	-4730
瓢	-4731
畫	-4732
異	-4733
瘸	-4734
癞	-4735
皎	-4736
睑	-4737
瞰	-4738
砚	-4739
砧	-4740
砺	-4741
碼	-4742
礴	-4743
祯	-4744
禪	-4745
禺	-4746
稷	-4747
積	-4748
笠	-4749
箴	-4750
篝	-4751
組	-4752
経	-4753
纂	-4754
绀	-4755
绌	-4756
缄	-4757
缈	-4758
缤	-4759
缥	-4760
缰	-4761
羚	-4762
羟	-4763
羧	-4764
翡	-4765
耷	-4766
脍	-4767
腦	-4768
腩	-4769
膈	-4770
芈	-4771
苇	-4772
苒	-4773
莠	-4774
菁	-4775
蒿	-4776
蔺	-4777
藥	-4778
蘭	-4779
蜍	-4780
蟾	-4781
衹	-4782
袅	-4783
補	-4784
裱	-4785
製	-4786
褐	-4787
觞	-4788
訓	-4789
誌	-4790
課	-4791
諸	-4792
譯	-4793
讷	-4794
诅	-4795
诬	-4796
诿	-4797
貿	-4798
賀	-4799
贻	-4800
赂	-4801
跛	-4802
跷	-4803
跺	-4804
踞	-4805
踵	-4806
載	-4807
輯	-4808
辘	-4809
迸	-4810
邈	-4811
邏	-4812
邹	-4813
郝	-4814
鄂	-4815
醍	-4816
醐	-4817
醫	-4818
醬	-4819
錄	-4820
钼	-4821
铐	-4822
铠	-4823
铮	-4824
锚	-4825
锴	-4826
镯	-4827
镰	-4828
镳	-4829
镶	-4830
閣	-4831
阙	-4832
陳	-4833
隱	-4834
雉	-4835
雙	-4836
雜	-4837
雩	-4838
韪	-4839
韻	-4840
項	-4841
頔	-4842
顎	-4843
願	-4844
颉	-4845
飄	-4846
飚	-4847
飯	-4848
館	-4849
馀	-4850
馗	-4851
骥	-4852
骧	-4853
骷	-4854
骸	-4855
髅	-4856
鬓	-4857
魇	-4858
鲈	-4859
鲭	-4860
鲶	-4861
鳕	-4862
鳗	-4863
鹊	-4864
黔	-4865
黝	-4866
黾	-4867
龛	-4868
;	-4869
á	-4870
é	-4871
‘	-4872
•	-4873
→	-4874
─	-4875
す	-4876
な	-4877
ま	-4878
ゆ	-4879
る	-4880
丟	-4881
亞	-4882
亟	-4883
亾	-4884
仟	-4885
伫	-4886
佝	-4887
佻	-4888
侗	-4889
俚	-4890
偵	-4891
傷	-4892
僕	-4893
円	-4894
冊	-4895
冢	-4896
凈	-4897
凔	-4898
則	-4899
剐	-4900
劃	-4901
匯	-4902
厩	-4903
厭	-4904
叒	-4905
叻	-4906
吩	-4907
吶	-4908
咫	-4909
哝	-4910
哞	-4911
唰	-4912
啄	-4913
啟	-4914
啮	-4915
嘆	-4916
嘒	-4917
噙	-4918
噶	-4919
嚏	-4920
嚒	-4921
嚯	-4922
圍	-4923
垆	-4924
垓	-4925
堀	-4926
堅	-4927
堇	-4928
報	-4929
堾	-4930
墉	-4931
墻	-4932
壞	-4933
奂	-4934
妳	-4935
姁	-4936
姝	-4937
娩	-4938
娲	-4939
婀	-4940
婢	-4941
婦	-4942
婺	-4943
嫡	-4944
嫦	-4945
嫨	-4946
嬅	-4947
嬴	-4948
嬷	-4949
孚	-4950
孪	-4951
宥	-4952
寐	-4953
尋	-4954
岑	-4955
岫	-4956
帚	-4957
庫	-4958
廿	-4959
弋	-4960
弑	-4961
弩	-4962
忿	-4963
怔	-4964
恚	-4965
悅	-4966
愎	-4967
愕	-4968
態	-4969
憍	-4970
懸	-4971
戌	-4972
戟	-4973
戦	-4974
戲	-4975
戶	-4976
拋	-4977
捱	-4978
捶	-4979
捻	-4980
掂	-4981
揖	-4982
搀	-4983
損	-4984
搖	-4985
搽	-4986
摒	-4987
摞	-4988
撂	-4989
撅	-4990
撥	-4991
撺	-4992
擞	-4993
擤	-4994
擴	-4995
